<p class="warn">В таблице представлена информация о совместимости с устаревшей
    версией «<b>Альт 8 СП</b>» после инспекционного контроля в декабре 2021. Информацию
    о совместимости с актуальным выпуском «<b>Альт СП релиз 10</b>» можно посмотреть
    в <a href="P10-view2.html" title="Альт СП релиз 10">другой таблице</a>.
</p>

<p class="notes">По вопросам размещения в таблице ваших вариантов инструкций для
    ОС Альт или ссылок на них, вопросам совместимости, найденных опечаток, обращайтесь в
    <a href="mailto:gost@basealt.ru" title="Отправить запрос">службу обеспечения совместимости</a>.
    Для получения доступа к демонстрационному стенду с интересующим вас ПО, получения дистрибутивов
    Альт СП и инструкций по установке перечисленных программ для Альт СП, обращайтесь
    в&nbsp;<a href="mailto:sales@basealt.ru" title="Отправить запрос">отдел&nbsp;продаж</a>.
</p>

<p style="margin-top:20px; margin-bottom:0; text-align: left">Совместимость с ПО на следующих дистрибутивах идентична:</p>
<ol style="margin-left: 20px; margin-bottom:10px; text-align: left">
    <li>«<b>Альт Рабочая станция К 9</b>» (x86_64) — см. колонку «<b>Альт Рабочая станция 9</b>».</li>
    <li>«<b>Альт Сервер виртуализации 9</b>» (x86_64, aarch64 и ppc64le) — см. колонку «<b>Альт Сервер 9</b>».</li>
</ol>
