<p class="warn">Здесь представлена информация о совместимости с дистрибутивом «<b>Альт 8 СП</b>»
    после инспекционного контроля в <b>октябре 2019</b> и <b>марте 2020</b>. Совместимость с актуальной
    версией «Альт СП релиз 10» после инспекционного контроля в <b>июле 2023</b> и дистрибутивами
    Альт на <b>десятой платформе</b> представлена в <a href="P10-view2.html">другой таблице</a>. Работы
    по обеспечению совместимости с устаревшими дистрибутивами больше не проводятся, наполнение данной
    таблицы прекращено в <b>феврале 2021</b>. По вопросам совместимости и найденных опечаток обращайтесь
    в <a href="mailto:gost@basealt.ru" title="Отправить запрос">службу обеспечения совместимости</a>.</p>
<div></div>