<p class="notes">Совместимость с уже устаревшими дистрибутивами Альт на <b>девятой платформе</b> и
    последней версией «Альт 8 СП» после инспекционного контроля в декабре 2020 представлена в другой
    <a href="P9-view2.html">таблице совместимости</a>. По вопросам совместимости, найденных опечаток,
    обращайтесь в <a href="mailto:gost@basealt.ru" title="Отправить запрос">службу обеспечения
        совместимости</a>. Для получения доступа к демонстрационному стенду с интересующим вас ПО
    обращайтесь в <a href="mailto:sales@basealt.ru" title="Отправить запрос">отдел продаж</a>.</p>

<p class="notes">Скачать инструкции для P10 по настройке поддерживаемых токенов/смарт-карт
    и доменной двухфакторной аутентификации (2ФА) можно прямо здесь: 1)
    <a class="fancybox" href="instr/335844b414254180f123dbb5d83caf4d.pdf" title="Открыть PDF" target="_blank">Настройка
        2ФА: общая теоретическая часть</a>; 2)
    <a class="fancybox" href="instr/255bec169a5c488c8311ef732188f4ed.pdf" title="Открыть PDF" target="_blank">Настройка
        2ФА в домене на основе Samba DC</a>; 3)
    <a class="fancybox" href="instr/1a041e4d0fed96161033d23beec80639.pdf" title="Открыть PDF" target="_blank">Настройка
        в домене на основе FreeIPA</a>; 4)
    <a class="fancybox" href="instr/a8cf6bfd1fc23aa82e4d22b845e3122a.pdf" title="Открыть PDF" target="_blank">Настройка
        в домене на основе Windows AD</a>. Аналогичные инструкции для «Альт 8 СП» можно запросить
    в <a href="mailto:sales@basealt.ru" title="Отправить запрос">отделе продаж</a>.</p>

<p style="margin-top:20px; margin-bottom:0; text-align: left">Совместимость с ПО на следующих дистрибутивах идентична:</p>
<ol style="margin-left: 20px; margin-bottom:10px; text-align: left">
    <li>«<b>Альт Рабочая станция К 10</b>» (x86_64) — см. колонку «<b>Альт Рабочая станция 10</b>».</li>
    <li>«<b>Альт Сервер виртуализации 10</b>» (x86_64, aarch64 и ppc64le) — см. колонку «<b>Альт Сервер 10</b>».</li>
</ol>