<p class="notes">Совместимость с уже устаревшими дистрибутивами Альт на <b>десятой платформе</b> представлена в другой
    <a href="P10-view2.html">таблице совместимости</a>. По вопросам совместимости, найденных опечаток,
    обращайтесь в <a href="mailto:gost@basealt.ru" title="Отправить запрос">службу обеспечения
        совместимости</a>. Для получения доступа к демонстрационному стенду с интересующим вас ПО
    обращайтесь в <a href="mailto:sales@basealt.ru" title="Отправить запрос">отдел продаж</a>.</p>



<p style="margin-top:20px; margin-bottom:0; text-align: left">Совместимость с ПО на следующих дистрибутивах идентична:</p>
<ol style="margin-left: 20px; margin-bottom:10px; text-align: left">
    <li>«<b>Альт Рабочая станция К 11</b>» (x86_64) — см. колонку «<b>Альт Рабочая станция 11</b>».</li>
    <li>«<b>Альт Сервер виртуализации 11</b>» (x86_64, aarch64 и ppc64le) — см. колонку «<b>Альт Сервер 11</b>».</li>
</ol>